{
  "toursDetails": [
    {
      "id": 1,
      "name": "ANDAMAN",
      "info": "Island where Fun meets Adventures ! Andaman Island has a mystic & exclusive quality attached to it. Azure waters and pristine beaches make Andaman an ideal destination for fun-loving families and couples who seek to escape their mundane life. Our caring tour leaders on our Andaman Tours are always available to assist and entertain you. Sumptuous Breakfast, Lunch, and Dinner are inclusive and with Kesari, you have to Carry Zero Money on Tour. You will be put up in the best hotel properties in our Andaman Tours. Hurry and Book Now the best Andaman Tour Packages to create everlasting memories",
      "image": "https://d3r8gwkgo0io6y.cloudfront.net/upload/SM/SM-Cover-Final.jpg?v=22",
      "price": "1,995"
    },
    {
      "id": 2,
      "name": "Shimla Manali",
      "info": "Himachal Pradesh is a northern Indian state in the Himalayas. It's home to scenic mountain towns and resorts such as Dalhousie. Host to the Dalai Lama, Himachal Pradesh has a strong Tibetan presence. This is reflected in its Buddhist temples and monasteries, as well as its vibrant Tibetan New Year celebrations. The region is also well known for its trekking, climbing and skiing areas",
      "image": "https://himachal-tourism.org.in/manali-tour-packages/images/himachal1.jpg",
      "price": "4999"
    },
    {
      "id": 3,
      "name": "Kashmir",
      "info": "Jammu and Kashmir was a region formerly administered by India as a state from 1954 to 2019, constituting the southern and southeastern portion of the larger Kashmir region, which has been the subject of a dispute between India, Pakistan and China since the mid-20th century",
      "image": "https://d3r8gwkgo0io6y.cloudfront.net/upload/KZ/unnamed-(3).jpg?v=22",
      "price": "9,999.00"
    },
    {
      "id": 4,
      "name": "America",
      "info": "The U.S. is a country of 50 states covering a vast swath of North America, with Alaska in the northwest and Hawaii extending the nation’s presence into the Pacific Ocean. Major Atlantic Coast cities are New York, a global finance and culture center, and capital Washington, DC. Midwestern metropolis Chicago is known for influential architecture and on the west coast, Los Angeles' Hollywood is famed for filmmaking",
      "image": "https://d3r8gwkgo0io6y.cloudfront.net/upload/U3/statue-of-libertary-_H__1494232696_27.jpg?v=22",
      "price": "3,640"
    },
    {
      "id": 5,
      "name": "Dubai and MiddleEast",
      "info": "Dubai is a city and emirate in the United Arab Emirates known for luxury shopping, ultramodern architecture and a lively nightlife scene. Burj Khalifa, an 830m-tall tower, dominates the skyscraper-filled skyline. At its foot lies Dubai Fountain, with jets and lights choreographed to music. On artificial islands just offshore is Atlantis, The Palm, a resort with water and marine-animal parks",
      "image": "https://d3r8gwkgo0io6y.cloudfront.net/upload/TD/Dubai_kesari_tours.jpg?v=22",
      "price": "86,390"
    }
  ]
}

